
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Umieść wszystko na wierzchu";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Miniaturka";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Skim…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Otwórz…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Zamknij";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Drukuj…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Plik";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Plik";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Pomoc";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Pomoc Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Otwórz ostatnie";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Otwórz ostatnie";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Wyczyść menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencje…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Ukryj Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Zakończ Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ukryj pozostałe";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Pokaż wszystkie";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "Przeszukaj PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Przejdź do zaznaczenia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopiuj";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Znajdź";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Wytnij";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Znajdź zaznaczony tekst";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Znajdź poprzednie";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Usuń";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Znajdź następne";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Znajdź";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Zaznacz wszystko";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "184"; */
"184.title" = "Pisownia i gramatyka";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "185"; */
"185.title" = "Pisownia i gramatyka";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "187"; */
"187.title" = "Pokaż pisownię i gramatykę";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "189"; */
"189.title" = "Sprawdź dokument teraz";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "191"; */
"191.title" = "Sprawdzaj pisownię, gdy piszę";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Widok";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Widok";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "227"; */
"227.title" = "Pokaż pasek narzędzi";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Dostosuj pasek narzędzi…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Narzędzia";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Narzędzia";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Narzędzie przesuwania";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Narzędzie tekstowe";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Narzędzie powiększania";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Idź";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Idź";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Poprzednia";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Następna";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Wróć";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Dalej";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Pełny ekran";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Pokaz slajdów";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Idź do strony…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Pokaż inspektora";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Obróć w lewo";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Obróć w prawo";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Obróć stronę w lewo";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Obróć stronę w prawo";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Zapisz";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Zapisz jako…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Przywróć";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Pokaż kolory";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Eksportuj…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Wczytaj notatki…";

/* Class = "NSMenuItem"; title = "Show Contents Pane"; ObjectID = "521"; */
"521.title" = "Pokaż pasek treści";

/* Class = "NSMenuItem"; title = "Show Notes Pane"; ObjectID = "522"; */
"522.title" = "Pokaż pasek notatek";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Cofnij";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Przywróć";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniaturki";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Spis treści";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Notatki";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Migawki";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Sprawdź dostępność uaktualnień…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Utwórz migawkę";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "Dopasuj do PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Hasło…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Notatki";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Notatki";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Nowa notatka tekstowa";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Nowa zaczepiona notatka";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Nowe kółko";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Nowa ramka";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Nowe podświetlenie";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Edytuj notatkę";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Nowy ze Schowka";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Nowe przekreślenie";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Nowe podkreślenie";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Zakładki";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Zakładki";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Dodaj zakładkę";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Edycja zakładek…";

/* Class = "NSMenuItem"; title = "Show Reading Bar"; ObjectID = "716"; */
"716.title" = "Pokaż pasek czytania";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Pokaż informacje o wydaniu";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Znajdź…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Nowa linia";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Narzędzie zaznaczania";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Typ notatki";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Typ notatki";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Notatka tekstowa";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Notatka zaczepiona";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Kołko";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Ramka";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Podświetlenie";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Podkreślenie";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Przekreślenie";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Linia";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Strona web Skim…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Narzędzie notatek";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Przytnij stronę";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Przytnij";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Zaznacz treść";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Przytnij automatycznie (oddzielnie)";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Ukryj notatki";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Przytnij automatycznie (łącznie)";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Pokaż linie";

/* Class = "NSMenuItem"; title = "Show Split PDF"; ObjectID = "794"; */
"794.title" = "Pokaż podział PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Opcje pokazu slajdów…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Mowa";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Mowa";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Zacznij czytać";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Przestań czytać";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Pobieranie";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Nie zaznaczaj";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Wiki Skim…";

/* Class = "NSMenuItem"; title = "Show Status Bar"; ObjectID = "868"; */
"868.title" = "Pokaż pasek stanu";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Łamanie stron";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Ramka nośnika";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Tryb książki";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Ramka kadrowania";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Pojedyncza strona";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Dopasuj automatycznie";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Aktualna wielkość";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Wielkość rzeczywista";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Powiększ, aby dopasować";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Powiększ";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Zmniejsz";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Dopasuj do zaznaczenia";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Pierwsza";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Ostatnia";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Pokaż typ notatki";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Konwertuj notatki…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Idź do zaznaczonej strony";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Zaznacz stronę";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Powiększ do wysokości";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Wklej i dostosuj styl";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Dodaj zakładkę sesji";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Dodaj zakładkę ustawień";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Odręczna";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Czcionka";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Czcionka";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Pokaż czcionki";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Pogrubienie";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "Kursywa";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Podkreślenie";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Większa";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Mniejsza";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Światło";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Ligatura";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Linia bazowa";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Kopiuj styl";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Wklej styl";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Linia bazowa";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Użyj domyślnego";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Indeks górny";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Indeks dolny";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Podnieś";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Obniż";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Ligatura";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Użyj domyślnego";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Nie używaj żadnego";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Użyj wszystkich";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Światło";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Użyj domyślnego";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Nie używaj żadnego";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Mniejsze";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Większe";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Pojedyncza strona (ciągły)";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Dwie strony";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Dwie strony (ciągły)";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Wyrównaj do lewej";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Na środku";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Wyrównaj do prawej";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "06P-7j-vYz"; */
"06P-7j-vYz.title" = "Sprawdzaj gramatykę i pisownię";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Adding Note"; ObjectID = "0SY-XV-MJ6"; */
"0SY-XV-MJ6.title" = "Dodawanie notatki";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Prędkość stymulacji";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Rozpocząć stymulator";

/* Class = "NSMenuItem"; title = "Reset Crop"; ObjectID = "3CO-Cw-8Fj"; */
"3CO-Cw-8Fj.title" = "Zresetuj przytnij";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "63O-n8-owb"; */
"63O-n8-owb.title" = "Poprawiaj pisownię automatycznie";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Kolumny notatek";

/* Class = "NSMenuItem"; title = "Show Note Toolbar"; ObjectID = "7Qv-kA-iZg"; */
"7Qv-kA-iZg.title" = "Mostrar barra de herramientas de notas";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Poziomy (ciągły)";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Typy notatek";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Udostępnij";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "Kopiuj URL";

/* Class = "NSMenuItem"; title = "Matches"; ObjectID = "EnY-br-7ui"; */
"EnY-br-7ui.title" = "Wyniki";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "Od prawej do lewej";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Prędkość stymulacji";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "Set Text From Selection"; ObjectID = "LFo-FX-uJN"; */
"LFo-FX-uJN.title" = "Ustaw tekst z zaznaczenia";

/* Class = "NSMenuItem"; title = "Auto Size Note"; ObjectID = "SPb-oA-liH"; */
"SPb-oA-liH.title" = "Dopasuj automatycznie notatkę";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Show Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Pokaż przegląd";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "Require Selection"; ObjectID = "fQV-e9-aL8"; */
"fQV-e9-aL8.title" = "Wymagać zaznaczenia";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "New Freehand"; ObjectID = "lca-f6-0U6"; */
"lca-f6-0U6.title" = "Nowa odręczna";

/* Class = "NSMenu"; title = "Adding Note"; ObjectID = "mRt-Cd-Hqu"; */
"mRt-Cd-Hqu.title" = "Dodawanie notatki";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Kolumny notatek";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Auto Size Note Unconstrained"; ObjectID = "pVh-3T-0lA"; */
"pVh-3T-0lA.title" = "Dopasuj automatycznie notatkę nieograniczony";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Typy notatek";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Szybciej";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Udostępnij";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Wolniej";

/* Class = "NSMenuItem"; title = "Update Text When Dragging"; ObjectID = "vJT-dX-1b5"; */
"vJT-dX-1b5.title" = "Aktualizuj tekst podczas przeciągania";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filtruj";

/* Class = "NSMenuItem"; title = "Matches By Page"; ObjectID = "z5P-Vf-wTt"; */
"z5P-Vf-wTt.title" = "Wyniki według strony";
